[
  {
      "quote": "It is health that is real wealth and not pieces of gold and silver.",
      "author": "Mahatma Gandhi",
      "date": "1940"
  },
  {
      "quote": "Health is a state of complete harmony of the body, mind, and spirit. When one is free from physical disabilities and mental distractions, the gates of the soul open.",
      "author": "B.K.S. Iyengar",
      "date": "1970"
  },
  {
      "quote": "The good physician treats the disease; the great physician treats the patient who has the disease.",
      "author": "Sir William Osler",
      "date": "1890"
  },
  {
      "quote": "Medicine is a science of uncertainty and an art of probability.",
      "author": "Sir William Osler",
      "date": "1903"
  },
  {
      "quote": "Let food be thy medicine and medicine be thy food.",
      "author": "Hippocrates",
      "date": "circa 400 BC"
  },
  {
      "quote": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "author": "Buddha",
      "date": "5th century BC"
  },
  {
      "quote": "The art of healing comes from nature, not from the physician. Therefore, the physician must start from nature, with an open mind.",
      "author": "Paracelsus",
      "date": "16th century"
  },
  {
      "quote": "The best doctor gives the least medicines.",
      "author": "Benjamin Franklin",
      "date": "18th century"
  },
  {
      "quote": "He who has health, has hope; and he who has hope, has everything.",
      "author": "Thomas Carlyle",
      "date": "1850"
  },
  {
      "quote": "Prevention is better than cure.",
      "author": "Desiderius Erasmus",
      "date": "1500s"
  },
  {
      "quote": "A healthy attitude is contagious but don’t wait to catch it from others. Be a carrier.",
      "author": "Tom Stoppard",
      "date": "1960s"
  },
  {
      "quote": "Physical fitness is the first requisite of happiness.",
      "author": "Joseph Pilates",
      "date": "1945"
  },
  {
      "quote": "Sleep is that golden chain that ties health and our bodies together.",
      "author": "Thomas Dekker",
      "date": "17th century"
  },
  {
      "quote": "It is easier to change a man's religion than to change his diet.",
      "author": "Margaret Mead",
      "date": "1970"
  },
  {
      "quote": "The body is like a piano, and happiness is like music. It is needful to have the instrument in good order.",
      "author": "Henry Ward Beecher",
      "date": "1871"
  },
  {
      "quote": "The groundwork of all happiness is health.",
      "author": "Leigh Hunt",
      "date": "1840"
  },
  {
      "quote": "Health is not valued till sickness comes.",
      "author": "Thomas Fuller",
      "date": "1732"
  },
  {
      "quote": "A fit body, a calm mind, a house full of love. These things cannot be bought – they must be earned.",
      "author": "Naval Ravikant",
      "date": "2019"
  },
  {
      "quote": "Good health is not something we can buy. However, it can be an extremely valuable savings account.",
      "author": "Anne Wilson Schaef",
      "date": "1980"
  },
  {
      "quote": "Your body hears everything your mind says.",
      "author": "Naomi Judd",
      "date": "2005"
  },
  {
      "quote": "Healthy citizens are the greatest asset any country can have.",
      "author": "Winston Churchill",
      "date": "1943"
  },
  {
      "quote": "When diet is wrong, medicine is of no use. When diet is correct, medicine is of no need.",
      "author": "Ayurvedic Proverb",
      "date": "Ancient India"
  },
  {
      "quote": "The natural healing force within each of us is the greatest force in getting well.",
      "author": "Hippocrates",
      "date": "circa 400 BC"
  },
  {
      "quote": "The greatest wealth is health.",
      "author": "Virgil",
      "date": "70 BC"
  },
  {
      "quote": "Health is the thing that makes you feel that now is the best time of the year.",
      "author": "Franklin P. Adams",
      "date": "1930"
  },
  {
      "quote": "Happiness is the highest form of health.",
      "author": "Dalai Lama",
      "date": "2003"
  },
  {
      "quote": "Keeping your body healthy is an expression of gratitude to the whole cosmos – the trees, the clouds, everything.",
      "author": "Thich Nhat Hanh",
      "date": "1992"
  },
  {
      "quote": "Take care of your body. It’s the only place you have to live.",
      "author": "Jim Rohn",
      "date": "1980"
  },
  {
      "quote": "The mind has great influence over the body, and maladies often have their origin there.",
      "author": "Molière",
      "date": "1673"
  },
  {
      "quote": "Health is the crown on the well person’s head that only the ill person can see.",
      "author": "Robin Sharma",
      "date": "2010"
  },
  {
      "quote": "Your health is what you make of it. Everything you do and think either adds to the vitality, energy, and spirit you possess or takes away from it.",
      "author": "Ann Wigmore",
      "date": "1970"
  },
  {
      "quote": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
      "author": "Hippocrates",
      "date": "circa 400 BC"
  },
  {
      "quote": "To enjoy good health, to bring true happiness to one's family, to bring peace to all, one must first discipline and control one’s own mind.",
      "author": "Buddha",
      "date": "5th century BC"
  },
  {
      "quote": "You can't control what goes on outside, but you can control what goes on inside.",
      "author": "Unknown",
      "date": "Unknown"
  },
  {
      "quote": "The preservation of health should be the first study of one who is of any worth to oneself, to one's family, and to one's country.",
      "author": "Thomas Jefferson",
      "date": "1809"
  },
  {
      "quote": "Health requires healthy food.",
      "author": "Roger Williams",
      "date": "1950"
  },
  {
      "quote": "Medicine sometimes snatches away health, sometimes gives it.",
      "author": "Ovid",
      "date": "8 AD"
  },
  {
      "quote": "Walking is the best possible exercise. Habituate yourself to walk very far.",
      "author": "Thomas Jefferson",
      "date": "1810"
  },
  {
      "quote": "An ounce of prevention is worth a pound of cure.",
      "author": "Benjamin Franklin",
      "date": "1736"
  },
  {
      "quote": "Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.",
      "author": "Denis Waitley",
      "date": "1980"
  },
  {
      "quote": "A sad soul can be just as lethal as a germ.",
      "author": "John Steinbeck",
      "date": "1961"
  },
  {
      "quote": "To array a man's will against his sickness is the supreme art of medicine.",
      "author": "Henry Ward Beecher",
      "date": "1860"
  },
  {
      "quote": "I believe that the greatest gift you can give your family and the world is a healthy you.",
      "author": "Joyce Meyer",
      "date": "2015"
  },
  {
      "quote": "True health is the art of observing our own body’s needs and responding to them.",
      "author": "Andrew Weil",
      "date": "2000"
  },
  {
      "quote": "There is no medicine you can take that will replace what you can do for your own health.",
      "author": "Aarti Patel",
      "date": "2013"
  },
  {
      "quote": "Health is a vehicle, not a destination.",
      "author": "Joshua Fields Millburn",
      "date": "2011"
  },
  {
      "quote": "When health is absent, wisdom cannot reveal itself, art cannot manifest, strength cannot fight, wealth becomes useless, and intelligence cannot be applied.",
      "author": "Herophilus",
      "date": "300 BC"
  },
  {
      "quote": "The doctor of the future will give no medicine, but will interest his patients in the care of the human frame, in diet, and in the cause and prevention of disease.",
      "author": "Thomas Edison",
      "date": "1903"
  },
  {
      "quote": "Health is a relationship between you and your body.",
      "author": "Terri Guillemets",
      "date": "2010"
  },
  {
      "quote": "A healthy outside starts from the inside.",
      "author": "Robert Urich",
      "date": "2001"
  },
  {
      "quote": "Every time you eat or drink, you are either feeding disease or fighting it.",
      "author": "Heather Morgan",
      "date": "2010"
  },
  {
      "quote": "Health is not about the weight you lose, but about the life you gain.",
      "author": "Dr. Josh Axe",
      "date": "2015"
  },
  {
      "quote": "Healing is not linear.",
      "author": "Dr. Priyanka Wali",
      "date": "2018"
  },
  {
      "quote": "You can’t pour from an empty cup. Take care of yourself first.",
      "author": "Norm Kelly",
      "date": "2017"
  },
  {
      "quote": "Our bodies are our gardens – our wills are our gardeners.",
      "author": "William Shakespeare",
      "date": "1603"
  },
  {
      "quote": "Health is the first muse, and sleep is the condition to produce it.",
      "author": "Ralph Waldo Emerson",
      "date": "1857"
  },
  {
      "quote": "The doctor sees all the weakness of mankind; the lawyer all the wickedness, the theologian all the stupidity.",
      "author": "Arthur Schopenhauer",
      "date": "1851"
  },
  {
      "quote": "Take care of your body. It’s the only place you have to live.",
      "author": "Jim Rohn",
      "date": "1981"
  },
  {
      "quote": "Healthy people are those who live in healthy homes on a healthy diet; in an environment equally fit for birth, growth, work, healing, and dying.",
      "author": "Ivan Illich",
      "date": "1974"
  },
  {
      "quote": "In health there is freedom. Health is the first of all liberties.",
      "author": "Henri Frederic Amiel",
      "date": "1850"
  },
  {
      "quote": "Health is not a luxury; it's a necessity.",
      "author": "Paul Farmer",
      "date": "2008"
  },
  {
      "quote": "Your health and fitness are your biggest investments in your future.",
      "author": "Dr. John Berardi",
      "date": "2013"
  },
  {
      "quote": "You don’t have to control your thoughts. You just have to stop letting them control you.",
      "author": "Dan Millman",
      "date": "2004"
  },
  {
      "quote": "Self-care is not a luxury. Indeed, self-care is a necessity.",
      "author": "Audre Lorde",
      "date": "1988"
  },
  {
      "quote": "Health is the foundation of all happiness.",
      "author": "Leigh Hunt",
      "date": "1851"
  },
  {
      "quote": "The art of medicine consists of amusing the patient while nature cures the disease.",
      "author": "Voltaire",
      "date": "1746"
  },
  {
      "quote": "True health is not just the absence of disease, but a state of vitality that enables us to thrive.",
      "author": "Dr. Mark Hyman",
      "date": "2011"
  },
  {
      "quote": "There is no better pill than being healthy.",
      "author": "Ajahn Chah",
      "date": "1979"
  },
  {
      "quote": "Medicine sometimes snatches away health, sometimes gives it.",
      "author": "Ovid",
      "date": "8 AD"
  },
  {
      "quote": "If you are too busy to work out, your priorities need to be adjusted.",
      "author": "Dr. Mehmet Oz",
      "date": "2015"
  },
  {
      "quote": "Wellness is the complete integration of body, mind, and spirit—the realization that everything we do, think, feel, and believe has an effect on our state of well-being.",
      "author": "Greg Anderson",
      "date": "1990"
  },
  {
      "quote": "The purpose of the body is to carry the mind and spirit. Keeping it healthy is a way to honor life.",
      "author": "Taoist Proverb",
      "date": "Ancient China"
  },
  {
      "quote": "The only way to keep your health is to eat what you don’t want, drink what you don’t like, and do what you’d rather not.",
      "author": "Mark Twain",
      "date": "1905"
  },
  {
      "quote": "The groundwork of all happiness is health.",
      "author": "Leigh Hunt",
      "date": "1840"
  },
  {
      "quote": "The biggest disease today is not leprosy or tuberculosis, but rather the feeling of being unwanted.",
      "author": "Mother Teresa",
      "date": "1985"
  },
  {
      "quote": "The food you eat can be either the safest and most powerful form of medicine or the slowest form of poison.",
      "author": "Ann Wigmore",
      "date": "1970"
  },
  {
      "quote": "Doctors put drugs of which they know little into bodies of which they know less for diseases of which they know nothing at all.",
      "author": "Voltaire",
      "date": "1745"
  },
  {
      "quote": "In minds crammed with thoughts, organs clogged with toxins, and bodies stiffened with neglect, there is just no space for anything else.",
      "author": "Alison Rose Levy",
      "date": "1998"
  }
]
